[{"title":"天光云影，莫辜负了秋的这方絮语","author":"张清明","content":"夜晚之秋，虽说滴滴答答，叩击着大地，好像欠了它一丝恩怨，必须报复报复，让大地长长记性。可早晨么?天老爷特开心，还是打开了心窗，令红彤彤太阳，从东方探出头来，给大地抚慰抚慰，让秋高气爽，成为人们关注和企求目光，以便幸福快乐地行走人生旅程!\n\n莫不信么?觑一觑吧!天在笑嘻嘻地，蔚蓝碧澄，一抹亮色，惟有淡淡的云彩，慢悠悠，轻飘飘，不停地徜徉天的广袤，苍穹的无垠，大地的青山绿水，人类的辛勤劳作，这，可是天的独特，在享受惬意。\n\n云是调皮捣蛋孩子，总爱在天空不断变幻，一忽儿这样，一忽儿那样，诡异多端，令常人无法企及，就像现在，我很想能够欣赏，可它们跑得杳然全无，仅剩蔚蓝，没有一丝云彩，在将天空撑着，惟恐变了颜色，使恐惧爆发，乱了宇宙苍穹分寸。\n\n哈哈，扯远了的闲聊，太阳从树的枝丫缝隙射出，刺得我睁不开眼晴，只能眯缝着眼帘，看着天光，看着云影，看着这满大地树啊花啊，丛林植被，竹林婆娑，秀色艳丽，紫陌纤尘，在这美丽之中，天人合一地与自然融合一体，而不分哪是太阳，哪是月亮，哪是天空，哪是大地，哪是……一个一个地纷飞迭呈，而不分彼此。\n\n所以这时的我，走在这样的天空之下，心情分外愉悦，一个人，彳亍起脚步，早忘却了过去伤痛，毕竟，那些已是过往，如云烟般飘散，只要活着，就是正在行走的人生，必须以个体微弱气度，于一刹那，表现出不俗。\n\n爱上和喜欢在秋阳中濡沫，真是自己的淡定。云是自己，天空是自己，太阳更是自己，甚至连这树林，连心都是自己……容易得很，不需要任何人批准，我的心情我作主，骄傲吧!随心所欲的自由人萧月月。\n\n甭管结局，自己实在想得简单，年少时就喜欢孤独，一个人，常常可以捧着书本，看它一整天或一夜。至于凝神静思，也可以杳若天人，与寂寞尽情嬉戏。\n\n 欲望是邪恶种子，自己从无任何奢求，对衣食住行或获取多多等等，觉得知足而已，常乐一生。但书却是自己至爱，爱得有些发飙发狂。因而，只要有书，就能够于大自然，恣意而行，一生堪足，何有虑哉。因此，欲望能打倒自己，只有书的馨香，这个不知天高地厚东东，在挠着我的脑壳。\n\n并且，在这秋季之中，我每天还真带着书。走走停停，看看觑觑，只要稍坐，就默默读诵。可看读之间，几个雀鸟，却在我头顶之树栖息，啁啾着鸟语，频发议论，好像说我这书呆子，莫不是胎神，肯定就是怪种，在这物欲横流拜金主义盛行世界，还有心去阅读书籍，不是傻子，也是十足二百五。\n\n我微笑，冷艳地，眯缝着眼睛，笑自己真是幸福。鲁迅不是言：让别人去说吧，自己走自己的路。把那幸福感觉，从吞下一啜开水，也能有所体会。\n\n什么?悲伤。哈哈，无怨无悔，才是真的境界。这是上天命定，逃不出，躲不过，努力了，勤奋了，不一定会致富，甚至更穷。但事物的反面，懒人有懒福，却是没办法的办法，气不过，只有去跳钢管井。\n\n在人生之路跋涉，寂寞的后悔很多，天长地久是祝福话语，人人都会言说。譬如这秋下树林，莽丛苍苍，假山堆砌，荷塘莲藕……原先肯定没有，是现在的人为打造，可今后有无，天才晓得，如同我们人类命运，相关与否，好难猜测。\n\n静静地在沉默中寂寥，书读了一页又一页，从书中窥出，人生肯定会在磨难中成长，不然的话，㜲弱身躯，决定撑不起脊梁。\n\n看到一阵阵风儿劲吹，我闭上眼，被风吹着真是有些爽快，拥有，包容，还有郁围，寂寞的因子，盯着天空，看着它们不断变幻云彩，毋须追逐，随缘就好。\n\n好想在这样秋色迷人中尽情赏玩，赏析光芒，赏析风儿，赏析周遭一切，平淡是人生本钱，庄子、老子早成我的老师，无为而活，是大道之人生佳境。不用去图那些虚伪的欲望，吃喝拉撒，才是人的本能。秋，总是好耍，姹紫嫣红，五彩缤纷，斑斓地点缀，盯一眼，觑一下，赏心悦目。可冬一来，毋需费吹灰之力，秋就只能陨落，在雪的土地哭泣。\n\n哭吧，请尽情地放开喉咙，为希望天地，与空气一起濡沫，去相遇，去遭逢，去遇见某一瞬，高高兴兴地啼之而哭，哭而发笑，呵呵，庆幸又逃过一劫，与灾难擦肩而过。\n\n谁不说俺家乡好，可季节，秋自然以为自己特好。在梦里，曾听见了秋姑娘们的絮语，把它脱成裸体，以别样意趣，于大地绽放。\n\n光阴似箭，日月如梭。等待，往往需要时间的洗礼，错过了，可能就是一辈子。好好在秋中漫步，一旦过去，又只有等待明年。\n\n善良是善良的老师，忘却的救世主，在东方笑靥靥地，与这秋的通途，偶尔而乐，嬉之而笑，但不后悔，只知前行。\n\n不知不觉，沐着这秋阳，自己睡了过去，梦中与孔子一起，讨论起蚱蜢三季人，觉得圣人之所以为圣人，是普通人甘愿当聪明人，而圣人在当傻子，历史往往记住了圣人的傻，而忘却了普通人的聪明。\n\n待到梦醒时分，自己在看，文字已写了一大摞儿，方有所悟，还是不去当聪明人，去作傻子，将来才有可能向圣贤进军。\n\n思念起那一切吧!傻瓜的秋，早跳了出来。好，以一曲《凉州词》，诗曰：\n\n谁家玉笛暗飞声，散入春风满洛城;\n\n此夜曲中忘折柳，何人不思故园情。\n\n嗬嗬，自己再次抬起了头，与天空开始去时接，天光云影，泛现清奇，切莫辜负了秋的这方絮语，为秋，在向冬的旅行，徜徉出欣喜眼神，在看着的这一片秋色濡染，沉迷而茁现喜色。","created_time":1539669275,"id":17,"comments":[]},{"title":"留得残荷听雨声","author":"青鸟儿","content":"西湖里的荷花每年都会在最热的日子里开出鲜艳的花朵。每年六月，荷花一开，便会引来许许多多的人们，在清晨，傍晚，甚至在烈日炎炎的午后，驻足，观赏，拍照。\n\n西湖是一个淡水湖，三面环山，一面临城，湖面总的面积为6.39平方千米，由白堤和苏堤分成了五个湖面。西湖周围的群山属于天目山延脉，西湖的水，最深处有6.52米，每月与钱塘江水变换。西湖以其精致的湖光山色，吸引了历代文人墨客的钟爱，留下了大量的名篇和诗句。\n\n西湖周围的每一幢建筑都能讲出一个动人的故事，走出一个特别的人物。西湖沿岸有各类花卉交替绽放，桃花，荷花，梅花，桂花等等，但唯独荷花占据了湖面的14个区域。\n\n夏日，阳光灼热，西湖的水面上却铺展着大片大片的荷花，如同少女，在湖面上亭亭玉立，翩翩起舞。\n\n看到西湖的荷花，一定会想到杨万里的诗句，“毕竟西湖六月中，风光不与四时同……。”写荷花的诗句有很多，而杨万里的诗句，点出了西湖，因而，首先便是映入眼帘，其次，才会想起朱自清先生的《荷塘月色》。\n\n荷花又名莲花，莲花芽从淤泥中破壳而出，适应长在水中，荷叶高出水面便慢慢长开，扩展，重重叠叠连成一片又一片。而花朵冲出淤泥后，如同出水的美人。出淤泥而不染，濯清涟而不妖。而在周敦颐的《爱莲说》中，“香远溢清”更加脍炙人口。\n\n荷花开在6-9月，9月后，天气渐渐转凉，湖面上的荷花开始凋零，偶有晚些迟开的花朵，星罗棋布，荷叶却在秋风中招展。\n\n荷叶是水生的根茎植物，长在水里，但不能被水淹没，高出水面围绕着花朵。荷叶有很多用处，可以食疗，可以用作烹饪原料。楼外楼有一名菜，“叫花子鸡”便是用荷叶外裹泥巴烹饪而成。荷叶还可以包裹五花肉，做成“粉蒸肉。”\n\n莲子，是荷花的种子。当年，季羡林先生便是将从湖北带回的莲子，破壳后扔在了淤泥中，一年，二年，第三年莲子在水中长出了叶子，到了第四年，莲子迅速漫延扩张，速度惊人，便才有了燕园的“季荷。”\n\n西湖的荷花分布在各个水面，同样扩张惊人。在西湖老十景中，“曲院风荷”便是因荷花而命名。整个院子的水面布满荷花，从湖面望去，远处是绵延不断的群山，眼前是一片又一片绿色的荷叶，一阵风吹过，水面荡起水波，而荷叶也相互紧挨着飘过一道又一道痕迹。那正是“接天荷叶连穷碧，映日荷花别样红。”\n\n过了9月，花朵慢慢消失，荷叶的边开始发枯，桂花的香味飘落在西湖的水面，金黄色的桂花撒落在城市的各个角落。\n\n林黛玉不喜欢李商隐的诗句，却唯独喜欢，“留得残荷听雨声。”\n\n秋天，开始下雨，一滴一滴流在荷叶上，荷叶变得枯萎。寒风来袭，冬天终于来临，荷叶倒在了冰冷的水中。而冬天过后，春天便将来临，荷花又将可以跳出水面，展现她的美丽。\n\n生命总是这样周而复始，有冬天，春天一定会来临。","created_time":1539669332,"id":18,"comments":[]},{"title":"你是我曾经爱的人","author":"素锦流年","content":"有一种感觉叫喜欢，喜欢上了你就什么都不去想，就想着守护在你的身旁，那怕你什么都不知道，我依然会做你背后的影子，守护着你，有人说我傻，我说他不知道喜欢一个人是什么感觉，哪怕他累了，伤心了，我都会比她更伤心，慢慢从喜欢变成了爱。\n\n我开始喜欢坐在路边抽着烟，想着跟你在一起的日子，感觉你就在我的身边，你和我就坐在路边的长椅上，一起忘着街上的车水马龙，看着行走的路人，你把我当成一个过客，我把你当成我的一辈子，他消失了，也许离开是最好的选择，我就坐在这里，因为这里有你曾经的影子，你是我这辈子要守护一辈子的人，那怕你不爱我，我依旧爱你一辈子。\n\n天黑了，路灯的灯光也亮了起来，以前你伤心的时候喜欢站着路灯下哭一会, 我就站在背后看着你，你知道吗?我的心比你还痛，我不想看见你伤心，我明白了，什么叫捧在手里怕摔了，含在嘴里怕化了，因为真的爱你。\n\n我知道，你是一扇窗，推开了就再难合上，是我踩过你窗外的枯枝，惊扰到了你，你也只是对我嫣然一笑，本没放在心上，但你的一笑在我心里是倾国倾城，你知道吗?我想化作流星从你眼前划过，哪怕只是一瞬间，我也想让你定格在那个时间里，因为我爱你。\n\n直到我要离开了，你抱了我一下，说“要记得回来看我”，我笑了，你永远在我心里，在这里我只会惊扰到你，我愿你一切安好，直到你送我进站的那一刻，我流泪了，我非常珍惜跟你在一起的每分每秒，不知我走后你是否还会好好照顾自己，你喜欢一切我都记在心里，我只想你能好好的，那怕你不知道我喜欢你，我永远是那个最爱你的人，愿你一切安好。","created_time":1539669474,"id":19,"comments":[]},{"title":"爱情为何物","author":"红颜魔尊","content":"问世间，爱情为何物?\n\n是直教人生死相随?是万劫不复?还是挫骨扬灰?\n\n爱情是怦然心动，是撕心裂肺，还是低到尘埃里的卑微?\n\n有人说，人这一生至少要有一次奋不顾身的爱情。也许是为了让人这一世明白至甜至苦的滋味，人生方能活出荡气回肠和百转千回，或是嘴角划过泪水的苦涩，还是细数你给的伤悲，却道无悔!\n\n爱情，是满心欢喜以为可以于你双宿双飞，可是现实的种种终是打败了爱情。或是看着你关上心门，我转身后无比狼狈，才明白纵是努力，再也退不回原位，你眼里的我已不是初见的美。\n\n也许，人都是这样，得不到的永远在骚动，得到的不知道珍惜。所以，爱情慢慢在失望里寒心，在寒心里死心，消耗殆尽所有的美，最后，爱如抽丝剥离般一寸寸的失去;情如烟云，飘飘渺渺的消散。\n\n爱情是什么?爱情是一见如故之感，更是一见钟情的怦然心动，仿若对你有着前世的记忆。爱情是一种等待，是在红尘深处兜兜转转、是在烟雨小巷黯然神伤的幽怨，仿佛在前世相约的誓言和地点里终于找你。爱情也是两个人的无条件付出。爱情是两个人敞开心扉，让彼此走进自己的世界，也许就是“你侬我侬，忒煞情多，情多处，热如火。 把一块泥，捻一个你，塑一个我。 将咱两个，一齐打破，用水调和。 再捻一个你，再塑一个我。 我泥中有你，你泥中有我。 与你生同一个衾，死同一个椁。”\n\n亦是在长长的岁月里，懂得为对方付出，可以一起哭，一起笑，一起为幸福奋斗，一辈子就这样同呼吸共命运的走，直到生命的尽头。\n\n爱情，也是曾经沧海难为水，更是一种泥潭深陷。是既不能靠岸又不能潇洒高飞的挣扎和痛苦。曾经初见的美好，曾经说好的生死相依，说好的一辈子，到后来，我的是我的，你的是你的，设了防，动了心机……就这样，两个人拉开了距离，慢慢陌生得仿佛从来都不曾走进彼此的心里。开始质疑那个你奋不顾身爱的人，眼里只剩下泪水和迷离。恍惚之间才发现，曾经的美好都已经变成海市蜃楼，留下一堆无能为力给自己。是既不能相忘于江湖，又难白首不相离。\n\n爱情，究竟是何物?直教人飞蛾扑火般执着。爱情，也许是最原始的感情，所以最纯最美。\n\n有一句话说，你可能在1秒钟的时间遇到一个人，用1天的时间爱上一个人，却要用一生的时间忘记一个人......这就是爱情!","created_time":1539670044,"id":20,"comments":[]},{"title":"一梦南柯","author":"风落月","content":"已近秋日，阳光明媚。\n\n日光倾城，不似炎夏的灼热刺眼，澄澈而别有一番温柔。路旁有高大的梧桐树，风过便有落叶似枯叶蝶一般飞舞。\n\n我想，若是在乡村，或是在旷野，这般的飘落便是一场安然的回归，像一缕倦怠的游魂，结束漂泊，皈依大地。从此不再抱一颗想飞的心，却苦于束缚于一方狭隘天地;不再挣扎着要去到远方，却不得不对现实低头。\n\n只可惜，这是在城市，霓虹闪烁，水泥钢筋。秋天赐给树叶一场美梦，却让它落入混杂的垃圾堆，而非承诺的苍茫大地。\n\n很少有人像我，愿意骑一辆租的自行车，在星期五的上午，这样游荡在斑驳的光影中，听风动阳光，清越安宁;就像很少有人会停下脚步，静静听路边自弹自唱的歌手隐藏的心事，猜他们是不是一路逐梦，一路逆行。\n\n城市活成了世故的样子，一路像是不可阻挡的洪流，将身边曾熟悉的一切冲进泥淖，改造得面目全非，而我拒绝着所谓的成长，一心只想叛逆。\n\n从来葆有初心和通透的人，要么是尚未入世的稚童，要么是看遍红尘的智者。能够抱着梦想披荆斩棘的，一年、两年、三年，慢慢就失散在途中。诗和远方，是一场让人万劫不复的梦，一路行来，越发孤独。\n\n我们在长大，我们在沉沦。\n\n我们因为各种各样的原因，在曾经坚持的道路上退却，折入大流，让时代推着自己前进，然后骗自己，你看我拥有这么多。其实，不过是朝九晚五，三点一线。可是，我们却不仅仅是自己退出，还要嘲笑仍旧坚持的人，多傻，为了一个所谓的梦。其实，声音越大心中越虚，害怕的，是看见坚持的人最终的胜利。\n\n可惜，这已经不是一个有情操就能够生存的时代，亦不是凭满腔才情就能遨游四海的时代。我们遗失了魏晋的风骨，亦丢失了唐宋的繁华。我们记得住国力衰败的后果，却忘了让我们重新站起来的，是五千年传承的灵魂。\n\n而或许，慢慢地，忘记的人会越来越多，最后的最后，只留一个历史的影子，成为供后世缅怀的雕塑。\n\n经年之后，当我再看今日的文字，亦只会叹一句年少轻狂。","created_time":1539670086,"id":21}]